<!DOCTYPE html>

<html>
<head>
    <title>Bienvenido a mi Sue&ntilde;o</title>
    <link href='../../estilo.css' rel='stylesheet' type='text/css'>
    <script src="../../jquery-1.6.2.min.js" language="javascript" type="text/javascript"></script>
    <script src="../../jquery-ui-1.8.16.custom.min.js" language="javascript" type="text/javascript"></script>
    <script src="../primero.js" language="javascript" type="text/javascript"></script>
    <script src="../../jquery.validate.js" language="javascript" type="text/javascript"></script>
</head>

<body>
  <script src="../../memo.js" language="javascript" type="text/javascript"></script> 
	<script src="../../acerca.js" language="javascript" type="text/javascript"></script> 
	<script src="../../contacto.js" language="javascript" type="text/javascript"></script>
    <script src="head.js" language="javascript" type="text/javascript"></script>
    <div id="contiene">
    <p id="relato_final">Usted acaba de llegar cansado del trabajo. Su visi&oacute;n no enfoca, sus o&iacute;dos vibran, est&aacute; cansado. Entra en un profundo sue&ntilde;o, la oscuridad que inunda sus ojos se vuelve una clara luz. Acaba de despertar sinti&eacute;ndose bien. Su cuerpo no est&aacute; cansado, solo anhela el triste recuerdo del sue&ntilde;o. El sue&ntilde;o, aquel que d&aacute; todo, sin reconocimiento alguno. De camino al trabajo, en su cabeza suena una obra de Wagner. Le recuerda al atentado de 1944 y a las bellas figuras griegas. Su fascinaci&oacute;n por los misterios no se ha perdido con los a&ntilde;os. Un informe, una carta formal, sobre la mesa, le muestra simplemente: "Clarinete, Dulzaina, Espineta, Flauta, Guitarra, Acorde&oacute;n, Bandone&oacute;n..."<br />
    Decide averiguar m&aacute;s datos acerca de la extra&ntilde;a carta y se dirige a una tienda de instrumentos musicales. El camino se vuelve confuso, no logra orientarse. Desesperado busca una salida. Muy asustando, contin&uacute;a dando vueltas. De repente, logra escuchar un leve sonido y se acerca al sitio de donde proviene. Se acerca al sitio, pero es irreconocible, cada vez est&aacute; m&aacute;s oscuro. Trata de abrir la mirada, trata de percibir algo de luz. En ese instante, sus ojos se abren por completo. Su cuerpo se encuentra tendido sobre la cama. En definitiva, todo pertenec&iacute;a a un agotador sue&ntilde;o.</p>
    <h3 id="titulo_inferior"><a href="../../index.html">Los Misterios de la Avenida 27</a></h3>
    </div>
    <script src="../../footer.js" language="javascript" type="text/javascript"></script>
</body>
</html>